[
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-image-auto-upload-plugin",
  "mysnippets-plugin",
  "obsidian-wrap-with-shortcuts",
  "obsidian-icon-folder",
  "obsidian-desmos",
  "calendar",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-orthography"
]